[
  {
    "u_id": 0,
    "author": "Omkar Godbole",
    "title": "Fenerbahçeli taraftarlardan koreografi: İki kıta yedi tepe en büyük Fenerbahçe",
    "description": "Fenerbahçeli taraftarlar, Galatasaray derbisi öncesinde koreografi gösterisinde bulundu.Sarı-lacivertliler, Okul Açık Tribünü'nde üzerinde 'Our City, Our Rules' yazan bir koreografi açtı.Koreografinin alt tarafında 'İki Kıta, Yedi Tepe; En Büyük Fenerbahçe' yazılı bir pankart da açıldı.",
    "imageUrl": "https://i2.milimaj.com/i/milliyet/75/869x477/63bae9c086b244471c3c5ddf.jpg"
  },
  {
    "u_id": 1,
    "author": "Benjamin Pirus",
    "title": "Cem Yılmaz derbi ardından '10 yılda bir' yorumunu yaptı",
    "description": "Gönül verdiği Fenerbahçe'nin maçını izlemek üzere oğlu Kemal'le birlikte Kadıköy'e giden Cem Yılmaz, staddan yaptığı paylaşımlarla sevenlerini ve Fenerbahçe taraftarını heyecanlandırdı. Oğlu Kemal'le yaptığı paylaşımalarda heyecanı net bir şekilde belli olan Cem Yılmaz, karşılaşmanın sonunda Fenerbahçe'nin mağlubiyetiyle üzüntü yaşadı.",
    "imageUrl": "https://i2.cnnturk.com/i/cnnturk/75/400x333/63bc1ff5bf21440a7c3d1815.jpg"
  },
  {
    "u_id": 2,
    "author": "Malwarebytes Labs",
    "title": "TRANSFER TAHTASI AÇILDI",
    "description": "12 ocakta ara transfer döneminin başlamasıyla beraber Fenerbahçe ilk bombasını patlattı.",
    "imageUrl": "https://pbs.twimg.com/profile_images/1496035507356246016/j7XAeq7m_400x400.jpg"
  },
  {
    "u_id": 3,
    "author": "Daniel Sparks",
    "title": "Why Tesla Stock Fell Sharply Friday Morning - Motley Fool",
    "description": "Shares are down despite Tesla reporting record third-quarter deliveries. Shares of electric-car maker Tesla(NASDAQ:TSLA) fell Friday morning, declining 5% a few minutes into market open.",
    "imageUrl": "https://g.foolcdn.com/editorial/images/593799/stock-down.jpg"
  },
  {
    "u_id": 4,
    "author": "Jessica Bursztynsky",
    "title": "Twilio hits new 52-week high as stock",
    "description": "Shares of Twilio extended its gains into Friday, reaching a 52-week high, after the company said in a filing that it expects better-than-expected third-quarter revenue.",
    "imageUrl": "https://image.cnbcfm.com/api/v1/image/105737636-1550147305726gettyimages-1034802076rr.jpg?v=1601647142"
  }
]
